[
    {
        "title": "Розробник нейронних мереж (python, C++)",
        "url": "https://www.work.ua/jobs/4977475/",
        "description": "Повна зайнятість. Досвід роботи від 5 років. Терміново! Ми шукаємо професіонала, який здатний розробляти та навчати, оптимізувати та налаштовувати…⁠",
        "company": "Genarera",
        "city": "Київ"
    },
    {
        "title": "Middle Python Developer",
        "url": "https://www.work.ua/jobs/3751904/",
        "description": "Повна зайнятість. Досвід роботи від 2 років. «Наші платежі драйвують бізнес» — це не просто гасло, це дії, які ми втілюємо в життя! 4bill — це система…⁠",
        "company": "4bill.io",
        "city": "Київ"
    },
    {
        "title": "Python Developer in Test (Device)",
        "url": "https://www.work.ua/jobs/4747008/",
        "description": "Повна зайнятість. Також готові взяти студента. Досвід роботи від 1 року. Ajax Systems — розробник і виробник бездротових систем безпеки Ajax із можливостями розумного дому. Це 36…⁠",
        "company": "Ajax Systems",
        "city": "Київ"
    },
    {
        "title": "Middle Python Developer in Test (Malevich)",
        "url": "https://www.work.ua/jobs/4913105/",
        "description": "Повна зайнятість. Також готові взяти студента. Досвід роботи від 2 років. Ajax Systems — розробник і виробник бездротових систем безпеки Ajax із можливостями розумного дому. Це…⁠",
        "company": "Ajax Systems",
        "city": "Київ"
    },
    {
        "title": "Middle Python Developer",
        "url": "https://www.work.ua/jobs/4661702/",
        "description": "Повна зайнятість. Також готові взяти студента. Досвід роботи від 2 років. Вища освіта. Про проєкт Ми — Ajax Systems, розробник і виробник бездротових систем безпеки Ajax із можливостями розумного…⁠",
        "company": "Ajax Systems",
        "city": "Київ"
    },
    {
        "title": "Системний адміністратор (Linux, Python)",
        "url": "https://www.work.ua/jobs/4964255/",
        "description": "Повна зайнятість. Досвід роботи від 2 років. Привіт! Ми — CHM SOFTWARE — українська IT-компанія, яка є розробником програмного забезпечення для…⁠",
        "company": "CHM software",
        "city": "Київ"
    },
    {
        "title": "Python Developer in Test (Automation)",
        "url": "https://www.work.ua/jobs/4806048/",
        "description": "Повна зайнятість. Також готові взяти студента. Досвід роботи від 1 року. Про проєктAjax Systems — розробник і виробник систем безпеки Ajax із можливостями розумного дому. Це…⁠",
        "company": "Ajax Systems",
        "city": "Київ"
    }
]